export const contract = [
  {
    id: 1,
    image: "/assets/Group 72.png",
    title: "التعاقدات",
    time: "منذ 3 ايام",
    contname: "خصم على اجمالي الفاتورة في المحلات",
    content:
      "اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها ",
    discount: "30%",
    button: "احصل على الخصم",
  },
  {
    id: 1,
    image: "/assets/Group 72.png",
    title: "التعاقدات",
    time: "منذ 3 ايام",
    contname: "خصم على اجمالي الفاتورة في المحلات",
    content:
      "اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها ",
    discount: "30%",
    button: "احصل على الخصم",
  },
  {
    id: 1,
    image: "/assets/Group 72.png",
    title: "التعاقدات",
    time: "منذ 3 ايام",
    contname: "خصم على اجمالي الفاتورة في المحلات",
    content:
      "اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها ",
    discount: "30%",
    button: "احصل على الخصم",
  },
];
