export const halls = [
  {
    id: 1,
    name: "اسم القاعة",
    image: "/assets/shop1.png",
    productType: "نوع القاعة",
    content:
      " هنا تكتب بعض التفاصيل عن القاعة التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذه القاعة ",
  },
  {
    id: 2,
    name: "اسم القاعة",
    image: "/assets/shop2.png",
    productType: "نوع القاعة",
    content:
      "هنا تكتب بعض التفاصيل عن القاعة التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذه القاعة ",
  },
  {
    id: 3,
    name: "اسم القاعة",
    image: "/assets/shop3.png",
    productType: "نوع القاعة",
    content:
      "هنا تكتب بعض التفاصيل عن القاعة التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذه القاعة ",
  },
  {
    id: 4,
    image: "/assets/shop4.png",
    name: "اسم القاعة",
    productType: "نوع القاعة",
    content:
      "هنا تكتب بعض التفاصيل عن القاعة التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذه القاعة ",
  },
  {
    id: 5,
    image: "/assets/shop5.png",
    name: "اسم القاعة",
    productType: "نوع القاعة",
    content:
      "هنا تكتب بعض التفاصيل عن القاعة التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذه القاعة ",
  },
  {
    id: 6,
    image: "/assets/shop6.png",
    name: "اسم القاعة",
    productType: "نوع القاعة",
    content:
      "هنا تكتب بعض التفاصيل عن القاعة التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذه القاعة ",
  },
  {
    id: 7,
    image: "/assets/shop7.png",
    name: "اسم القاعة",
    productType: "نوع القاعة",
    content:
      "هنا تكتب بعض التفاصيل عن القاعة التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذه القاعة ",
  },
  {
    id: 8,
    image: "/assets/shop8.png",
    name: "اسم القاعة",
    productType: "نوع القاعة",
    content:
      "هنا تكتب بعض التفاصيل عن القاعة التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذه القاعة ",
  },
  {
    id: 9,
    image: "/assets/shop9.png",
    name: "اسم القاعة",
    productType: "نوع القاعة",
    content:
      "هنا تكتب بعض التفاصيل عن القاعة التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذه القاعة ",
  },
];
