export const jobs = [
  {
    id: 1,
    image: "/assets/Group 72.png",
    title: "الوظائف",
    time: "منذ 3 ايام",
    contname: "مطلوب محاسب قانوني",
    content:
      "اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها ",
    button: "تقدم على الوظيفة",
  },
  {
    id: 2,
    image: "/assets/Group 72.png",
    title: "الوظائف",
    time: "منذ 3 ايام",
    contname: "مطلوب محاسب قانوني",
    content:
      "اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها ",
    button: "تقدم على الوظيفة",
  },
  {
    id: 3,
    image: "/assets/Group 72.png",
    title: "الوظائف",
    time: "منذ 3 ايام",
    contname: "مطلوب محاسب قانوني",
    content:
      "اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها ",
    button: "تقدم على الوظيفة",
  },
];
