export const shops = [
  {
    id: 1,
    name: "اسم المحل",
    image: "/assets/shop1.png",
    productType: "نوع المنتجات",
    content:
      "هنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاءهنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاء",
  },
  {
    id: 2,
    name: "اسم المحل",
    image: "/assets/shop2.png",
    productType: "نوع المنتجات",
    content:
      "هنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاءهنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاء",
  },
  {
    id: 3,
    name: "اسم المحل",
    image: "/assets/shop3.png",
    productType: "نوع المنتجات",
    content:
      "هنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاءهنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاء",
  },
  {
    id: 4,
    name: "اسم المحل",
    image: "/assets/shop4.png",
    productType: "نوع المنتجات",
    content:
      "هنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاءهنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاء",
  },
  {
    id: 5,
    name: "اسم المحل",
    image: "/assets/shop5.png",
    productType: "نوع المنتجات",
    content:
      "هنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاءهنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاء",
  },
  {
    id: 6,
    name: "اسم المحل",
    image: "/assets/shop6.png",
    productType: "نوع المنتجات",
    content:
      "هنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاءهنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاء",
  },
  {
    id: 7,
    name: "اسم المحل",
    image: "/assets/shop7.png",
    productType: "نوع المنتجات",
    content:
      "هنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاءهنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاء",
  },
  {
    id: 8,
    name: "اسم المحل",
    image: "/assets/shop8.png",
    productType: "نوع المنتجات",
    content:
      "هنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاءهنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاء",
  },
  {
    id: 9,
    name: "اسم المحل",
    image: "/assets/shop9.png",
    productType: "نوع المنتجات",
    content:
      "هنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاءهنا تكتب بعض التفاصيل عن المحل التي يجب عن تكون قصيرة و مجزية و تظهر للعميل كل ما يحتاجة عن هذا المحل و كل ما يقدمة من خدمات للاعضاء",
  },
];
