export const tenders =[
    {
        id: 1,
        image: "/assets/tenderImage.png",
        title: "المناقصات",
        time: "منذ 3 ايام",
        contname: "انشاء المبني الاداري الجديد بجانب المدخل الشرقي لبوابة النادي",
        content:
          "اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها ",
        date: "اخر معاد تقديم يوم 20/5/2024"
      },
   {
        id: 2,
        image: "/assets/tenderImage.png",
        title: "المناقصات",
        time: "منذ 3 ايام",
        contname: "انشاء المبني الاداري الجديد بجانب المدخل الشرقي لبوابة النادي",
        content:
          "اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها ",
        date: "اخر معاد تقديم يوم 20/5/2024"
      },
      {
        id: 3,
        image: "/assets/tenderImage.png",
        title: "المناقصات",
        time: "منذ 3 ايام",
        contname: "انشاء المبني الاداري الجديد بجانب المدخل الشرقي لبوابة النادي",
        content:
          "اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها اشتراكك في النادي يمنحك خصم اضافي علي الفاتورة لدي جميع المحلات المتعاقد عليها ",
        date: "اخر معاد تقديم يوم 20/5/2024"
      },
];