import React from "react";

const Content = () => {
  return (
    <>
      <div className="flex flex-col  text-right justify-end w-[90%] m-auto">
        <h3 className=" text-2xl p-6  relative">عن النادي</h3>
        <div className="flex flex-col text-lg gap-6 px-6  ">
          <p>
            يقع نادي النادي شيراتون في موقع مركز التنمية الرياضية، الذي تأسس على
            مساحة 12.5 فدان، في مساكن شيراتون، بشارع أنقرة المتفرع من شارع عبد
            الحميد بدوي، وتم افتتاحه رسميًّا في مارس 2010 وكان يتبع المجلس
            القومي للرياضة{" "}
          </p>
          <p>
            ويضم نادي النادي ملاعب كرة القدم، الملاعب المتعددة الأغراض، وملاعب
            التنس الأرضي، وملاعب الإسكواش، صالة البولينج، صالات الأنشطة
            الرياضية، الصالة المغطاة، تراك مشي، تراك دراجات، ملاعب بادل تنس،
            المبنى الاجتماعى والأماكن المخصصة للأسر والعائلات”، بجانب حمام سباحة
            أوليمبي، وصالة جيم، وصالة الجمباز، بالإضافة إلى تدشين بعض
            الأكاديميات الرياضية في كرة اليد وكرة القدم والكاراتيه
          </p>
          <p className="mb-20">
            وأكد الدكتور أشرف صبحي وزير الشباب والرياضة، أن نادي النادي حقق
            انطلاقة قوية منذ الافتتاح التجريبي، بفضل البنية التحتية الرائعة التي
            يمتلكها بوجود ملاعب وصالات لكل اللعبات، ونادي اجتماعي وحمام سباحة
            وتقديم كل الخدمات بجانب السعر الجيد للعضوية مقارنة بالأندية المحيطة
            وهو ما كان سببا في الإقبال الكبير على الاشتراك بالنادي
          </p>
        </div>
      </div>
    </>
  );
};

export default Content;
